<? include_once('views/common/header.php'); ?>


 <!-- Data-safety -->
    <section class="section featured">    
        <div class="title">
            <h1>Безопасность данных</h1>
        </div>
           
        <div class="container">
            <arcticle>
            <h3>ПОЛИТИКА ОБРАБОТКИ И ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>   
            <p>
            ООО «Тунгусска» ценит Ваше доверие и стремится обеспечить защиту предоставляемой Вами конфиденциальной информации.<br>
            При оформлении Вашего заказа мы руководствуемся нижеприведенной Политикой в области защиты персональных данных.<br>
            <br>
            Эта информация используется исключительно для обеспечения исполнения заказа. Ваши персональные сведения не передаются третьим лицам.
            </p>
            <h3>ПОЛИТИКА ООО «ТУНГУССКА» В ОТНОШЕНИИ ОБРАБОТКИ И ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
            <p>
            1. Настоящий документ во исполнение положений ч. 2 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» определяет политику ООО «Тунгусска» в отношении обработки персональных данных клиентов ООО «Тунгусска», предоставляющих свои персональные данные в сети Интернет при оформлении заказов в Интернет-магазине ООО «Тунгусска», расположенном на сайте www.tunguska-shop.ru, и в иных случаях, а также содержит сведения о реализуемых требованиях к защите соответствующих персональных данных.
            <br>
            2. При оформлении заказа в Интернет-магазине ООО «Тунгусска» на сайте www.tunguska-shop.ru, а также при участии в акциях и опросах на приведенном сайте, субъект персональных данных дает свое согласие на обработку предоставляемых им персональных данных, на условиях, предусмотренных настоящей Политикой, путем проставления соответствующей отметки при оформлении заказа или при участии в акции или опросе.
            <br>
            3. Настоящая Политика размещается на сайте www.tunguska-shop.ru для свободного ознакомления любыми лицами.
            <br>
            4. В соответствии с требованиями Федерального закона от 27 июля 2006 г.
            № 152-ФЗ «О персональных данных» (далее – Закон) ООО «Тунгусска» (далее – ООО «Тунгусска») осуществляет обработку персональных данных потребителей при наличии хотя бы одного из следующих условий:
            </p>
            <ul>
                <li>• обработка персональных данных осуществляется с согласия субъекта персональных данных;</li>
                <li>• обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</li>
                <li>• иных условий, предусмотренных Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных».</li>
            </ul>
            <p>
            5. ООО «Тунгусска» осуществляет обработку персональных данных субъектов персональных данных, прошедших процедуры регистрации и авторизации на сайте www.tunguska-shop.ru,  в целях:
            </p>
            <ul>
                <li>• исполнения заказов, сделанных в Интернет-магазине (www.tunguska-shop.ru);</li>
                <li>• продвижения товаров и услуг на рынке путем направления зарегистрированным на сайте www.tunguska-shop.ru субъектам персональных данных информации о проводимых ООО «Тунгусска» и его партнерами торговых и рекламных акций;</li>
                <li>• иных не запрещенных законом целях.</li>
            </ul>
            <p>
            6. При оформлении заказа в Интернет-магазине и предоставлении ООО «Тунгусска» персональных данных, субъект персональных данных действует свободно, своей волей и в своем интересе и выражает свое согласие на обработку своих персональных данных на условиях, предусмотренных настоящей Политикой.
            </p>
            <p>
            7. Предоставляемые субъектом персональных данных на сайте www.tunguska-shop.ru персональные данные могут включать:
            </p>
            <ul>
                <li>•	Фамилия*[1], Имя*, Отчество потребителя;</li>
                <li>•	Адрес электронной почты (E-mail)* потребителя;</li>
                <li>•	Телефон для связи*;</li>
                <li>•	Адрес доставки заказа*;</li>
                <li>•	Страна, город*;</li>
            </ul>
            <p>
            8. Субъект персональных данных может получать информацию о будущих торговых и рекламных акциях ООО «Тунгусска» на указанные субъектом персональных данных E-mail и/или телефон, при условии подтверждения им согласия на получение такой информации путем проставления соответствующей отметки на сайте www.tunguska-shop.ru .
            </p>
            <p>
            9. При предоставлении согласия на обработку персональных данных, субъект персональных данных соглашается, что в соответствии с частью 3 статьи 6 Закона ООО «Тунгусска» вправе поручить обработку персональных данных другому лицу на основании заключаемого с этим лицом договора.    
            </p>
            <p>
            10. Данные в соответствии с настоящей Политикой Согласие на обработку персональных данных, а также Согласие на получение информации о торговых и рекламных акциях действуют бессрочно и могут быть отозваны путем направления письменного уведомления в адрес ООО «Тунгусска» заказным почтовым отправлением или иным способом, объективно подтверждающим факт отправления данного уведомления субъектом персональных данных и получения данного уведомления ООО «Тунгусска». Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие субъекта персональных данных в отношениях с оператором (номер договора, дата заключения договора), либо сведения, иным образом подтверждающие факт обработки персональных данных оператором, подпись субъекта персональных данных или его представителя. Согласие на обработку персональных данных считается отозванным через 30 дней с момента получения ООО «Тунгусска» такого письменного уведомления от субъекта персональных данных.    
            </p>
            <p>
            11. В соответствии с Законом, в отношении обрабатываемых персональных данных:
            ООО «Тунгусска», в соответствии с требованиями статья 7 Закона, обязуется не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.<br>
            <br>
            ООО «Тунгусска» реализует организационные и технические меры по защите персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, выбор и достаточность которых АО «ИФЗ» определяет самостоятельно, а также реализует иные предусмотренные законом меры по защите персональных данных.
            </p>
            <p>
            ООО «Тунгусска» не несет ответственности за ущерб любого рода, понесенный субъектом персональных данных в связи с разглашением, утерей или невозможностью получения последним своих учетных данных (логина, пароля, адреса электронной почты). Любое лицо, сообщившее логин и пароль, требующиеся для авторизации на сайте www.tunguska-shop.ru , рассматривается как уполномоченный представитель субъекта персональных данных, действующий от его имени.
            </p>
            <hr>
            <p>
                [1] Символ «*» означает обязательные данные.
            </p>
            </arcticle>
        </div> 
        <section class="indent">
        </section>
    </section> 
    
   
  <? include_once('views/common/footer.php'); ?>