<? include_once('views/common/header.php'); ?>


<!-- Delivery information -->
    <section class="section featured">    
        <div class="title">
            <h1>Доставка заказов</h1>
        </div>
           
        <div class="container">
            <arcticle>
            <h3>Информация о доставке заказов</h3>   
            <p>
            Наш интернет-магазин осуществляет доставку по России при помощи курьерской службы «Байкал Сервис».
            </p>
            <table>
              <tbody>
               <tr>
                <td>
                    <img class="image-in-text" src="<?= ASSETS; ?>img/info/delivery-baikal-service.png">
                </td>
                <td>
                    <p>
                        «Байкал Сервис» – российская транспортная компания, доставляющая сборные грузы наземным и воздушным транспортом. Рассылка работает в РФ и СНГ.<br>
                        <br>
                        Сайт компании <b><a href="https://www.baikalsr.ru">«Байкал Сервис»</a></b>
                    </p>
                </td>
               </tr>    
              </tbody>
            </table>    
            <p>
            Доставка осуществляется после оплаты заказа. Посылка передается без примерки, но вы, в случае, если товар вам не подошёл, Вы можете воспользоваться нашей услугой <b><a href="">возврата товара</a></b>.
            </p>
            <br>
            <h3>Основные этапы формирования заказа:</h3>
            <ol>
                <li>1.	Сумма и сроки доставки рассчитываются при оформлении заказа и зависят от выбранного вида доставки; </li>
                <li>2.	Вы можете выбрать два вида доставки:</li>
                <ul>
                    <li>• до пункта самовывоза «Байкал Сервис»;</li>
                    <li>• курьерская доставка до указанного адреса.</li>
                </ul>
                <li>3.	Заказы стоимостью выше <b>4 000 рублей</b> доставляются бесплатно.</li>
                <li>4.	Информационное оповещение о процессе доставки происходит в три этапа:</li>
                <ul>
                    <li>• от нас поступает уведомление о том, что заказ принят и комплектуется;</li>
                    <li>• на странице заказа появляется трек-номер отправки после передачи заказа в курьерскую службу;</li>
                    <li>• от «Байкал Сервис» поступают данные при получении посылки курьером, а также по прибытии заказа в ПВЗ или готовности курьера передать заказ.</li>
                </ul>
            </ol>
            <p>
            Мы делаем все возможное, чтобы уложиться в указанные сроки, но в сезон большого спроса (распродажи, праздники и т.п.) доставка может занимать больше времени.
            </p>
            <p>
            Трек-номер вашей посылки Вы сможете найти на странице вашего заказа после передачи товаров в службу доставки. Ссылка на отслеживание: <b><a href="https://www.baikalsr.ru/tools/tracking/">Байкал сервис</a></b>
            </p>
            </arcticle>
        </div> 
        <section class="indent">
        </section>
    </section> 


<? include_once('views/common/footer.php'); ?>